Repository: Yeusepe/vrcoplay
Catalog: VRCoplay.App/Strings/*/Resources.resw
Source language: en_us
Languages: es_es, fr_fr

# AppDescription
source: Play and share desktop video in VRChat
es_es: Reproduce y comparte video de escritorio en VRChat
fr_fr: Lire et partager des vidéos de bureau dans VRChat

# Settings_Language.Header
source: Display language
es_es: Idioma de visualización
fr_fr: Langue d’affichage

# Settings_Language.Description
source: Choose the language VRCoplay uses. The app restarts after you change it.
es_es: Elige el idioma que usa VRCoplay. La aplicación se reiniciará al cambiarlo.
fr_fr: Choisissez la langue utilisée par VRCoplay. L’application redémarre après ce changement.

# Settings_Language.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Display language
es_es: Idioma de visualización
fr_fr: Langue d’affichage

# Settings_LanguageSystem.Content
source: Use Windows language
es_es: Usar el idioma de Windows
fr_fr: Utiliser la langue de Windows

# Language.RestartFailed
source: The display language will apply the next time VRCoplay opens.
es_es: El idioma de visualización se aplicará la próxima vez que abras VRCoplay.
fr_fr: La langue d’affichage sera appliquée à la prochaine ouverture de VRCoplay.

# Main_SharingTip.Title
source: Watch on your VRChat® Video Player
es_es: Mira en tu reproductor de vídeo de VRChat®
fr_fr: Regardez dans votre lecteur vidéo VRChat®

# Main_SharingTip.Subtitle
source: Copy the Video Player link, then paste it into a VRChat® Video Player. Keep VRCoplay and the shared window open.
es_es: Copia el enlace del reproductor de vídeo y pégalo en un reproductor de vídeo de VRChat®. Mantén VRCoplay y la ventana compartida abiertos.
fr_fr: Copiez le lien du lecteur vidéo, puis collez-le dans un lecteur vidéo VRChat®. Gardez VRCoplay et la fenêtre partagée ouverts.

source: Settings
es_es: Configuración
fr_fr: Paramètres

# Main_SettingsButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Settings
es_es: Configuración
fr_fr: Paramètres

# Main_PreviewPlaceholder.Text
source: Choose a window or display to see it here
es_es: Elige una ventana o pantalla para verla aquí
fr_fr: Choisissez une fenêtre ou un écran à afficher ici

# Main_RoomHeading.Text
source: Room code
es_es: Código de sala
fr_fr: Code de salon

# Main_RoomOptions.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Room options
es_es: Opciones de sala
fr_fr: Options du salon

# Main_RoomOptions.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Room options
es_es: Opciones de sala
fr_fr: Options du salon

# Main_LeaveGameRoom.Text
source: Leave game room
es_es: Salir de la sala de juego
fr_fr: Quitter le salon de jeu

# Main_RoomCode.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Room code
es_es: Código de sala
fr_fr: Code de salon

# Main_CopyRoomCode.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Copy room code
es_es: Copiar código de sala
fr_fr: Copier le code du salon

# Main_CopyRoomCode.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Copy room code
es_es: Copiar código de sala
fr_fr: Copier le code du salon

# Main_RoomDiscovery.Text
source: Room discovery is reconnecting. Your game session continues.
es_es: La detección de sala se está reconectando. Tu sesión de juego continúa.
fr_fr: La découverte du salon se reconnecte. Votre session de jeu continue.

# Main_InvitePlayers.Content
source: Invite players
es_es: Invitar jugadores
fr_fr: Inviter des joueurs

# Main_InviteFlyoutTitle.Text
source: Invite players
es_es: Invitar jugadores
fr_fr: Inviter des joueurs

# Main_ShareHint.Text
source: Share the link or scan the code to join.
es_es: Comparte el enlace o escanea el código para unirte.
fr_fr: Partagez le lien ou scannez le code pour rejoindre.

# Main_ShareQr.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Scan to join the game room
es_es: Escanea para unirte a la sala de juego
fr_fr: Scannez pour rejoindre le salon de jeu

# Main_InviteLink.Text
source: Invite link
es_es: Enlace de invitación
fr_fr: Lien d’invitation

# Main_ShareUrl.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Room invite URL
es_es: URL de invitación de sala
fr_fr: URL d’invitation du salon

# Main_CopyInvite.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Copy invite link
es_es: Copiar enlace de invitación
fr_fr: Copier le lien d’invitation

# Main_CopyInvite.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Copy invite link
es_es: Copiar enlace de invitación
fr_fr: Copier le lien d’invitation

# Main_ControllerPinLabel.Text
source: Controller PIN
es_es: PIN de controlador
fr_fr: PIN du contrôleur

# Main_ControllerPin.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Controller PIN
es_es: PIN de controlador
fr_fr: PIN du contrôleur

source: Copy controller PIN
es_es: Copiar PIN de controlador
fr_fr: Copier le PIN du contrôleur

# Main_CopyControllerPin.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Copy controller PIN
es_es: Copiar PIN de controlador
fr_fr: Copier le PIN du contrôleur

# Main_ControllerPinHint.Text
source: Share this PIN with players who need a controller. You approve each request.
es_es: Comparte este PIN con los jugadores que necesiten un controlador. Apruebas cada solicitud.
fr_fr: Partagez ce PIN avec les joueurs ayant besoin d’un contrôleur. Vous approuvez chaque demande.

# Main_PeopleButton.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: People
es_es: Personas
fr_fr: Personnes

# Main_PeopleLabel.Text
source: People
es_es: Personas
fr_fr: Personnes

# Main_JoinLauncher.Content
source: Join room
es_es: Unirse a sala
fr_fr: Rejoindre un salon

# Main_JoinFlyoutTitle.Text
source: Join room
es_es: Unirse a sala
fr_fr: Rejoindre un salon

# Main_JoinFlyoutHint.Text
source: Enter the 6-character code shown by the host.
es_es: Introduce el código de 6 caracteres que muestra el anfitrión.
fr_fr: Saisissez le code à 6 caractères affiché par l’hôte.

# Main_RoomCodeLabel.Text
source: Room code
es_es: Código de sala
fr_fr: Code de salon

# Main_PasteInvite.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Paste invite
es_es: Pegar invitación
fr_fr: Coller l’invitation

# Main_PasteInvite.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Paste invite
es_es: Pegar invitación
fr_fr: Coller l’invitation

# Main_RoomCodeEntry.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Room code
es_es: Código de sala
fr_fr: Code de salon

source: Type six letters and numbers, or paste a VRCoplay invite link.
es_es: Escribe seis letras y números o pega un enlace de invitación de VRCoplay.
fr_fr: Saisissez six lettres et chiffres, ou collez un lien d’invitation VRCoplay.

# Main_JoinRoom.Content
source: Join room
es_es: Unirse a sala
fr_fr: Rejoindre un salon

# Main_Cancel.Content
source: Cancel
es_es: Cancelar
fr_fr: Annuler

source: Share activity
es_es: Actividad para compartir
fr_fr: Activité à partager

# Main_GameModePicker.Header
source: Game runs on
es_es: El juego se ejecuta en
fr_fr: Le jeu s’exécute sur

# Main_PlayLocationPicker.Header
source: Play on
es_es: Jugar en
fr_fr: Jouer sur

# Main_MoonlightHelp.Content
source: Moonlight pairing help
es_es: Ayuda para vincular Moonlight
fr_fr: Aide d’appairage Moonlight

# Main_StreamLinkLabel.Text
source: Video Player link
es_es: Enlace del reproductor de vídeo
fr_fr: Lien du lecteur vidéo

# Main_StreamUrl.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Video Player link
es_es: Enlace del reproductor de vídeo
fr_fr: Lien du lecteur vidéo

# Main_CopyStreamLink.Content
source: Copy link
es_es: Copiar enlace
fr_fr: Copier le lien

source: Copy Video Player link
es_es: Copiar enlace del reproductor de vídeo
fr_fr: Copier le lien du lecteur vidéo

source: Video Player link options
es_es: Opciones del enlace del reproductor de vídeo
fr_fr: Options du lien du lecteur vidéo

# Main_StreamLinkOptions.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Video Player link options
es_es: Opciones del enlace del reproductor de vídeo
fr_fr: Options du lien du lecteur vidéo

# Main_RotateStreamLink.Text
source: Create new Video Player link
es_es: Crear nuevo enlace del reproductor de vídeo
fr_fr: Créer un nouveau lien de lecteur vidéo

# Main_RotateStreamLink.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Restarts the shared video and invalidates the old link. Viewers will need the new link.
es_es: Reinicia el vídeo compartido e invalida el enlace anterior. Los espectadores necesitarán el enlace nuevo.
fr_fr: Redémarre la vidéo partagée et invalide l’ancien lien. Les spectateurs auront besoin du nouveau lien.

# Main_SharingHelp.Text
source: How sharing works
es_es: Cómo funciona compartir
fr_fr: Comment fonctionne le partage

# Main_QuestLinkLabel.Text
source: Quest Video Player link
es_es: Enlace del reproductor de vídeo para Quest
fr_fr: Lien du lecteur vidéo Quest

# Main_QuestUrl.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Quest Video Player link
es_es: Enlace del reproductor de vídeo para Quest
fr_fr: Lien du lecteur vidéo Quest

# Main_CopyQuestLink.Content
source: Copy Quest link
es_es: Copiar enlace de Quest
fr_fr: Copier le lien Quest

# Main_CopyQuestLink.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Copy Quest Video Player link
es_es: Copiar enlace del reproductor de vídeo para Quest
fr_fr: Copier le lien du lecteur vidéo Quest

# Main_Play.Content
source: Play
es_es: Jugar
fr_fr: Jouer

# Main_Watch.Content
source: Keep watching
es_es: Seguir mirando
fr_fr: Continuer à regarder

# Main_RequestController.Content
source: Request control
es_es: Solicitar control
fr_fr: Demander le contrôle

# Main_UseWindow.Content
source: Use a window here
es_es: Usar una ventana aquí
fr_fr: Utiliser une fenêtre ici

# Main_UseWindow.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Run your own copy of the game and keep your controller on this PC.
es_es: Ejecuta tu propia copia del juego y conserva el controlador en este PC.
fr_fr: Exécutez votre propre copie du jeu et gardez votre contrôleur sur ce PC.

# Main_ControllerSetupNotice.Title
source: Controllers are optional
es_es: Los controladores son opcionales
fr_fr: Les contrôleurs sont facultatifs

# Main_SetupControllers.Content
source: Set up controllers
es_es: Configurar controladores
fr_fr: Configurer les contrôleurs

# Main_Start.Content
source: Start sharing
es_es: Iniciar transmisión
fr_fr: Démarrer le partage

# Main_CreateGameRoom.Content
source: Create game room
es_es: Crear sala de juego
fr_fr: Créer un salon de jeu

# Settings_Title.Text
source: Settings
es_es: Configuración
fr_fr: Paramètres

# Settings_Actions.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Settings actions
es_es: Acciones de configuración
fr_fr: Actions des paramètres

# Settings_Actions.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Settings actions
es_es: Acciones de configuración
fr_fr: Actions des paramètres

# Settings_BackToStream.Text
source: Back to stream
es_es: Volver a la transmisión
fr_fr: Retour au flux

# Settings_SharingPrivacy.Text
source: Sharing and privacy
es_es: Compartir y privacidad
fr_fr: Partage et confidentialité

# Settings_Updates.Text
source: Updates
es_es: Actualizaciones
fr_fr: Mises à jour

# Settings_ControllerSetupItem.Text
source: Controller setup
es_es: Configuración de controladores
fr_fr: Configuration des contrôleurs

# Settings_Reset.Text
source: Reset to automatic
es_es: Restablecer a automático
fr_fr: Réinitialiser en automatique

# Dialog_ControllerPin.Title
source: Play on the host's PC
es_es: Jugar en el PC del anfitrión
fr_fr: Jouer sur le PC de l’hôte

# Dialog_ControllerPin.PrimaryButtonText
source: Continue
es_es: Continuar
fr_fr: Continuer

# Dialog_ControllerPin.CloseButtonText
source: Cancel
es_es: Cancelar
fr_fr: Annuler

# Dialog_ControllerPinIntro.Text
source: Enter the 6-digit PIN shown by the host.
es_es: Introduce el PIN de 6 dígitos mostrado por el anfitrión.
fr_fr: Saisissez le PIN à 6 chiffres affiché par l’hôte.

# Dialog_ControllerPinLabel.Text
source: Controller PIN
es_es: PIN de controlador
fr_fr: PIN du contrôleur

# Dialog_PastePin.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Paste controller PIN
es_es: Pegar PIN de controlador
fr_fr: Coller le PIN du contrôleur

# Dialog_PastePin.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Paste controller PIN
es_es: Pegar PIN de controlador
fr_fr: Coller le PIN du contrôleur

source: Controller PIN
es_es: PIN de controlador
fr_fr: PIN du contrôleur

source: Enter the six-digit controller PIN.
es_es: Introduce el PIN de controlador de seis dígitos.
fr_fr: Saisissez le PIN de contrôleur à six chiffres.

# Dialog_ControllerPinClipboard.Text
source: The clipboard doesn't contain a 6-digit PIN.
es_es: El portapapeles no contiene un PIN de 6 dígitos.
fr_fr: Le Presse-papiers ne contient pas de PIN à 6 chiffres.

# Dialog_SharingWelcome.PrimaryButtonText
source: Continue
es_es: Continuar
fr_fr: Continuer

source: Sharing and privacy
es_es: Compartir y privacidad
fr_fr: Partage et confidentialité

# Dialog_SharingWelcomeTitle.Text
source: Sharing and privacy
es_es: Compartir y privacidad
fr_fr: Partage et confidentialité

# Dialog_SharingWelcomeIntro.Text
source: Video goes directly to viewers, never through VRCoplay’s servers. Viewers may see your IP address. Share in trusted places or use a VPN.
es_es: El vídeo va directamente a los espectadores, nunca a través de los servidores de VRCoplay. Los espectadores pueden ver tu dirección IP. Comparte en lugares de confianza o usa una VPN.
fr_fr: La vidéo va directement aux spectateurs, jamais via les serveurs de VRCoplay. Ils peuvent voir votre adresse IP. Partagez dans des lieux de confiance ou utilisez un VPN.

source: How sharing works
es_es: Cómo funciona compartir
fr_fr: Comment fonctionne le partage

# Dialog_SharingDetailsLabel.Text
source: How sharing works
es_es: Cómo funciona compartir
fr_fr: Comment fonctionne le partage

# Dialog_SharingDetailsText.Text
source: Your stream link directs viewers to your computer. Video goes straight to them. VRCoplay’s servers never see or store it. Your IP address is your computer’s internet address. A VPN can hide it when your stream uses the VPN connection.
es_es: El enlace de tu transmisión dirige a los espectadores a tu equipo. El vídeo va directamente a ellos. Los servidores de VRCoplay nunca lo ven ni lo almacenan. Tu dirección IP es la dirección de Internet de tu equipo. Una VPN puede ocultarla cuando la transmisión usa la conexión de la VPN.
fr_fr: Votre lien de flux dirige les spectateurs vers votre ordinateur. La vidéo leur parvient directement. Les serveurs de VRCoplay ne la voient ni ne la stockent jamais. Votre adresse IP est l’adresse Internet de votre ordinateur. Un VPN peut la masquer lorsque votre flux utilise la connexion VPN.

# Dialog_Update.CloseButtonText
source: Done
es_es: Listo
fr_fr: Terminé

source: Update options
es_es: Opciones de actualización
fr_fr: Options de mise à jour

# Dialog_UpdateOptions.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Update options
es_es: Opciones de actualización
fr_fr: Options de mise à jour

# Dialog_CheckUpdates.Text
source: Check for updates
es_es: Buscar actualizaciones
fr_fr: Rechercher des mises à jour

# Dialog_SkipVersion.Text
source: Skip this version
es_es: Omitir esta versión
fr_fr: Ignorer cette version

# Dialog_AutomaticUpdates.Text
source: Notify me about updates
es_es: Notificarme sobre actualizaciones
fr_fr: M’avertir des mises à jour

# Dialog_UpdateHeading.Text
source: Checking for updates
es_es: Buscando actualizaciones
fr_fr: Recherche de mises à jour

source: Checking for updates
es_es: Buscando actualizaciones
fr_fr: Recherche de mises à jour

# Dialog_Notes.Header
source: What’s new
es_es: Novedades
fr_fr: Nouveautés

# Dialog_ControllerSetup.PrimaryButtonText
source: Download driver
es_es: Descargar controlador
fr_fr: Télécharger le pilote

# Dialog_ControllerSetup.CloseButtonText
source: Skip for now
es_es: Omitir por ahora
fr_fr: Ignorer pour le moment

# Dialog_ControllerSetupHeading.Text
source: Play with controllers
es_es: Jugar con controladores
fr_fr: Jouer avec des contrôleurs

source: About controller setup
es_es: Sobre la configuración de controladores
fr_fr: À propos de la configuration des contrôleurs

# Dialog_ControllerSetupDetailsLabel.Text
source: About controller setup
es_es: Sobre la configuración de controladores
fr_fr: À propos de la configuration des contrôleurs

# Dialog_DownloadAgain.Content
source: Open download page
es_es: Abrir página de descarga
fr_fr: Ouvrir la page de téléchargement

# Update.OpenInstallerFailed
source: Couldn’t open Windows App Installer. Make sure App Installer is installed, then try again.
es_es: No se pudo abrir el Instalador de aplicaciones de Windows. Comprueba que esté instalado e inténtalo de nuevo.
fr_fr: Impossible d’ouvrir le programme d’installation d’applications Windows. Vérifiez qu’il est installé, puis réessayez.

# Update.OpenFailed
source: Couldn’t open the update. Check your connection, then try again.
es_es: No se pudo abrir la actualización. Comprueba la conexión e inténtalo de nuevo.
fr_fr: Impossible d’ouvrir la mise à jour. Vérifiez votre connexion, puis réessayez.

# Update.Checking
source: Checking for updates
es_es: Buscando actualizaciones
fr_fr: Recherche de mises à jour

# Update.Opening
source: Opening the update
es_es: Abriendo la actualización
fr_fr: Ouverture de la mise à jour

# Update.CheckFailed
source: Couldn’t check for updates
es_es: No se pudieron buscar actualizaciones
fr_fr: Impossible de rechercher les mises à jour

# Update.Title
source: VRCoplay updates
es_es: Actualizaciones de VRCoplay
fr_fr: Mises à jour de VRCoplay

source: Update available
es_es: Actualización disponible
fr_fr: Mise à jour disponible

# Update.UpToDate
source: You’re up to date
es_es: Estás al día
fr_fr: Vous êtes à jour

# Update.VersionInstalled
source: Version {0} · Installed {1}
es_es: Versión {0} · Instalada {1}
fr_fr: Version {0} · Installée {1}

# Update.DevelopmentBuild
source: Development build
es_es: Compilación de desarrollo
fr_fr: Version de développement

# Update.Version
source: Version {0}
es_es: Versión {0}

# Update.Looking
source: Looking for the latest version of VRCoplay.
es_es: Buscando la versión más reciente de VRCoplay.
fr_fr: Recherche de la dernière version de VRCoplay.

# Update.ContinueInstaller
source: Continue in Windows App Installer.
es_es: Continúa en el Instalador de aplicaciones de Windows.
fr_fr: Continuez dans le programme d’installation d’applications Windows.

# Update.ConnectionRetry
source: Check your connection, then try again. You can keep using VRCoplay.
es_es: Comprueba la conexión e inténtalo de nuevo. Puedes seguir usando VRCoplay.
fr_fr: Vérifiez votre connexion, puis réessayez. Vous pouvez continuer à utiliser VRCoplay.

# Update.InstallTester
source: Install a tester release to receive updates from Windows.
es_es: Instala una versión de prueba para recibir actualizaciones de Windows.
fr_fr: Installez une version de test pour recevoir les mises à jour Windows.

# Update.ConnectInstaller
source: Install using VRCoplay.appinstaller to connect this copy to updates.
es_es: Instala mediante VRCoplay.appinstaller para conectar esta copia a las actualizaciones.
fr_fr: Installez avec VRCoplay.appinstaller pour connecter cette copie aux mises à jour.

# Update.StopSession
source: Stop sharing and leave your game room before updating.
es_es: Detén la transmisión y sal de la sala de juego antes de actualizar.
fr_fr: Arrêtez le partage et quittez le salon de jeu avant la mise à jour.

# Update.WindowsInstalls
source: Windows will install the update. If asked, close VRCoplay to continue.
es_es: Windows instalará la actualización. Si se te solicita, cierra VRCoplay para continuar.
fr_fr: Windows installera la mise à jour. Si demandé, fermez VRCoplay pour continuer.

# Update.Latest
source: You have the latest version of VRCoplay.
es_es: Tienes la versión más reciente de VRCoplay.
fr_fr: Vous disposez de la dernière version de VRCoplay.

# Update.CheckingAction
source: Checking…
es_es: Buscando…
fr_fr: Recherche…

# Update.OpeningAction
source: Opening…
es_es: Abriendo…
fr_fr: Ouverture…

# Update.Action
source: Update
es_es: Actualizar
fr_fr: Mettre à jour

# Update.CheckAgain
source: Check again
es_es: Buscar de nuevo
fr_fr: Réessayer

# Update.NotNow
source: Not now
es_es: Ahora no
fr_fr: Pas maintenant

# Update.Done
source: Done
es_es: Listo
fr_fr: Terminé

# Update.SavePreferenceFailed
source: Couldn’t save that preference. Try again in a moment.
es_es: No se pudo guardar esa preferencia. Inténtalo de nuevo en un momento.
fr_fr: Impossible d’enregistrer cette préférence. Réessayez dans un instant.

# Settings_ControllerSetupCard.Header
source: Controller setup
es_es: Configuración de controladores
fr_fr: Configuration des contrôleurs

# Settings_ControllerSetupCard.Description
source: Checking this PC…
es_es: Comprobando este PC…
fr_fr: Vérification de ce PC…

# Settings_SetupControllers.Content
source: Set up controllers
es_es: Configurar controladores
fr_fr: Configurer les contrôleurs

# Settings_StreamExpander.Description
source: Audio, playback and links
es_es: Audio, reproducción y enlaces
fr_fr: Audio, lecture et liens

# Settings_StreamTitle.Text
source: Stream
es_es: Transmisión
fr_fr: Flux

# Settings_ShareAudio.Header
source: Share audio
es_es: Compartir audio
fr_fr: Partager l’audio

# Settings_ShareAudio.Description
source: Window Capture shares the selected app’s audio. Fullscreen Capture shares this PC’s playback audio.
es_es: La captura de ventana comparte el audio de la aplicación elegida. La captura de pantalla completa comparte el audio de este PC.
fr_fr: La capture de fenêtre partage l’audio de l’application sélectionnée. La capture plein écran partage l’audio de ce PC.

source: Share audio
es_es: Compartir audio
fr_fr: Partager l’audio

# Settings_QuietAudio.Header
source: Quiet local audio
es_es: Silenciar audio local
fr_fr: Réduire l’audio local

# Settings_QuietAudio.Description
source: For Window Capture, make the selected app nearly silent on this PC while keeping its stream volume. Its original volume returns when sharing stops.
es_es: Para la captura de ventana, deja la aplicación elegida casi en silencio en este PC mientras conserva el volumen de transmisión. El volumen original vuelve al detenerse.
fr_fr: Pour la capture de fenêtre, rendez l’application sélectionnée presque silencieuse sur ce PC tout en conservant son volume de flux. Le volume d’origine revient à l’arrêt.

source: Quiet local audio
es_es: Silenciar audio local
fr_fr: Réduire l’audio local

# Settings_WorldPlayback.Header
source: World playback
es_es: Reproducción en mundo
fr_fr: Lecture dans le monde

# Settings_WorldPlayback.Description
source: Automatic checks for low latency in VRChat®. Start sharing, then reload the Video Player to detect its mode.
es_es: Automático comprueba la baja latencia en VRChat®. Inicia la transmisión y vuelve a cargar el reproductor de vídeo para detectar el modo.
fr_fr: Automatique vérifie la faible latence dans VRChat®. Démarrez le partage, puis rechargez le lecteur vidéo pour détecter son mode.

# Settings_QuestStreaming.Header
source: Also stream to Quest
es_es: Transmitir también a Quest
fr_fr: Diffuser aussi vers Quest
